[
  "fantasy-content-generator",
  "obsidian-admonition",
  "better-word-count",
  "dataview",
  "obsidian-dictionary-plugin",
  "easy-typing-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "longform",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-timeline",
  "various-complements"
]